"ua_notification_button_yes" = "Sim";
"ua_notification_button_no" = "Não";
"ua_notification_button_shop_now" = "Ir à loja";
"ua_notification_button_buy_now" = "Comprar agora";
"ua_notification_button_follow" = "Seguir";
"ua_notification_button_unfollow" = "Deixar de seguir";
"ua_notification_button_opt_in" = "Aceitar (Opt-in)";
"ua_notification_button_opt_out" = "Não aceitar (Opt-out)";
"ua_notification_button_remind" = "Lembrar mais tarde";
"ua_notification_button_share" = "Compartilhar";
"ua_notification_button_accept" = "Aceitar";
"ua_notification_button_decline" = "Recusar";
"ua_notification_button_download" = "Baixar";
"ua_notification_button_more_like" = "Mais parecido";
"ua_notification_button_less_like" = "Menos parecido";
"ua_notification_button_like" = "Curtir";
"ua_notification_button_dislike" = "Descurtir";